{
	"quotes": [
       {
              "quote":"Leave the road, take the trails.","author":"Pythagore"},
       {
              "quote":"The fears we don't face become our limits.","author":"Robin Sharma"},
       {
              "quote":"And suddenly you realize your travels were more education than vacation.","author":"Unknown"},
       {
              "quote":"Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","author":"Robert Frost"},
       {
              "quote":"The earth has music for those who listen.","author":"Shakespeare"},
       {
              "quote":"So lovely was the loneliness of a wild lake.","author":"Edgar Allan Poe"},
       {
              "quote":"The impulse to travel is one of the hopeful symptoms of life.","author":"Agnes Repplier"},
       {
              "quote":"Fear is a reaction. Courage is a decision.","author":"Winston S. Churchill"},
       {
              "quote":"Blessed are the curious for they shall have adventures.","author":"Unknown"},
       {
              "quote":"To live is the rarest thing in the world. Most people exist, that is all.","author":"Oscar Wilde"},
       {
              "quote":"Some beautiful paths can't be discovered without getting lost.","author":"Erol Ozan"},
       {
              "quote":"If happiness is the goal-- and it should be, then adventures should be a priority.","author":"Richard Branson"},
       {
              "quote":"To put your hands in a river is to feel the chords that bind the earth together.","author":"Barry Lopez"},
       {
              "quote":"Don't count the days, make the days count.","author":"Muhammad Ali"},
       {
              "quote":"The greatest reward and luxury of travel is to be able to experience everyday things as if for the first time.","author":"Bill Bryson"},
       {
              "quote":"Once a year, go someplace you've never been before.","author":"Dalai Lama"},
       {
              "quote":"We travel, some of us forever, to seek other places, other lives, other souls.","author":"Anais Nin"},
       {
              "quote":"We can never have enough of nature.","author":"Henry David Thoreau"},
       {
              "quote":"Go with the flow.","author":"Advice from a river"},
       {
              "quote":"Immerse yourself in nature.","author":"Advice from a river"},
       {
              "quote":"Slow down and meander.","author":"Advice from a river"},
       {
              "quote":"Go around the obstacles.","author":"Advice from a river"},
       {
              "quote":"Of all the paths you take in life, make sure a few of them are dirt and a few of them take you down the river.","author":"Unknown"},
       {
              "quote":"The songs of the river end not at her banks, but in the hearts of those who have loved her.","author":"Buffalo Joe"},
       {
              "quote":"The fears we don't face become our limits.","author":"Robin Sharma"},
       {
              "quote":"Where the river flows and the rapids are white, is where I'm happiest to be.","author":"Ashley and the Van"},
       {
              "quote":"Heaven is a litte closer when you're on the water.","author":"Unknown"},
       {
              "quote":"Life is like the river, sometimes it sweeps you gently along and sometimes the rapids come out of nowhere.","author":"Emma Smith"},
       {
              "quote":"Real freedom lies in wilderness, not in civilization.","author":"Charles Lindbergh"},
       {
              "quote":"No man ever steps in the same river twice, for it is not the same river and he is not the same man.","author":"Heraclitus"},
       {
              "quote":"We are made to persist. That's how we find out who we are.","author":"Tobias Wolff"},
       {
              "quote":"A mind that is stretched by a new experience can never go back to its old dimensions.","author":"Oliver Wendell Holmes"},
       {
              "quote":"Wilderness has a way of measuring you, it provides everything we could possibly need.","author":"Unknown"},
       {
              "quote":"Respond to every call that excites your spirit.","author":"Rumi"},
       {
              "quote":"A river seems a magic thing. A magic, moving, living part of the very earth itself.","author":"Laura Gilpin"},
       {
              "quote":"Keep close to nature's heart.","author":"John Muir"},
       {
              "quote":"Life is balance. Go with the current.","author":"Advice from a river"},
       {
              "quote":"Character develops itself in the stream of life.","author":"Johann Wolfgang von Goethe"},
       {
              "quote":"Remember to keep your boat pointed downstream and go with the flow.","author":"Advice from a river"},
       {
              "quote":"Adventure begins at the outside of your comfort zone.","author":"Unknown"},
       {
              "quote":"Rivers are veins of the earth through which the lifeblood returns to the heart.","author":"Roderick Haig-Brown"},
       {
              "quote":"Nature never goes out of style.","author":"Unknown"},
       {
              "quote":"We don't stop playing because we grow old, we grow old because we stop playing.","author":"George Bernard Shaw"},
       {
              "quote":"Go where you feel most alive.","author":"Unknown"},
       {
              "quote":"One way to get the most out of life is to look upon it as an adventure.","author":"William Feather"},
       {
              "quote":"As long as you can find the river you can find your way home.","author":"Unknown"},
       {
              "quote":"Every exit is an entry somewhere else.","author":"Tom Stoppard"},
       {
              "quote":"At the end of the day, your feet should be dirty, your hair messy and your eyes sparkling.","author":"Unknown"},
       {
              "quote":"Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.","author":"Mark Twain"},
       {
              "quote":"The best time to plant a tree was 20 years ago. The second best time is now.","author":"Chinese Proverb"},
       {
              "quote":"Life shrinks or expands in proportion to one’s courage.","author":"Anais Nin"},
       {
              "quote":"If the wind will not serve, take to the oars.","author":"Latin Proverb"}
       ]
}